{
    "MAIN_BANNER_TITTLE": "Experience Excellence in Trading ",
    "MAIN_BANNER_SUB_TITTLE": "A-Book Broker integrates state-of-the-art technology developed by traders, for traders. We are committed to establishing an exceptional and highly transparent trading environment, providing unparalleled spreads, execution, and service.",
    "MAIN_BANNER_REGISTER": "REGISTER",
    "MAIN_PANNEL_BTN_TRADE": "TRADE",
    "MAIN_BANNER_TITTLE_SELECTED": "your fingertips",
    "MAIN_BANNER_TEXT": "From technology to healthcare, New York to Hong Kong, StocksFinex empowers traders with real-time access to stocks from top exchanges worldwide. Fill your portfolio with a large variety of leading global stocks, commission-free.",
    "MAIN_BANNER_BTN": "Stock CFDs",
    "MAIN_WHY_US_TITTLE": "Why choose A-Book Broker?",
    "MAIN_WHY_US_SUBTITLE": "Count on A-Book Broker as your trusted platform, supporting you throughout your entire trading journey.",
    "MAIN_WHY_US_1_BOX_TITLE": "2100+ instruments",
    "MAIN_WHY_US_1_BOX_TEXT": "Wide range of global markets, including Forex, Indices, Commodities, ETFs and more.",
    "MAIN_WHY_US_2_BOX_TITLE": "Safe & Secure",
    "MAIN_WHY_US_2_BOX_TEXT": "StocksFinex is one of the largest stock exchange-listed FX brokers in the world. We're also regulated by the world's biggest supervision authorities, including the Financial Conduct Authority.",
    "MAIN_WHY_US_3_BOX_TITLE": "Comprehensive education",
    "MAIN_WHY_US_3_BOX_TEXT": "Make use of our extensive video library and get to know more about trading. Our Trading Academy contains courses from basic to intermediate and expert levels.",
    "MAIN_WHY_US_4_BOX_TITLE": "Innovative platform",
    "MAIN_WHY_US_4_BOX_TEXT": "We're constantly improving our trading platform, trying to make it the best on the market.Our clients make tens of thousands of trades daily on xStation.",
    "MAIN_WHY_US_5_BOX_TITLE": "495,000+ customers",
    "MAIN_WHY_US_5_BOX_TEXT": "With over 15 years of activity in the financial markets, StocksFinex has gained over 495,000 customers.",
    "MAIN_WHY_US_6_BOX_TITLE": "Fast & highly qualified support",
    "MAIN_WHY_US_6_BOX_TEXT": "Our multilingual customer support team is ready to help you - 24h hours a day from Monday to Friday. You can contact us by phone, e-mail or online chat.",

    "MAIN_NEWS_TITTLE":"Market News",
    "MAIN_BTN_READ_MORE":"Read more",
    "MAIN_BTN_SEE_MORE":"See more news",

    "MAIN_OUR_PLATFORM_TITTLE": "Experience the MetaTrader 5 Platform",
    "MAIN_OUR_PLATFORM_LIST_ITEM_1": "Powerful all-in-one multi-asset trading platform ",
    "MAIN_OUR_PLATFORM_LIST_ITEM_2": "Expanded selection of products, timeframes, order types, indicators",
    "MAIN_OUR_PLATFORM_LIST_ITEM_3": "Superior execution speeds",
    "MAIN_OUR_PLATFORM_LIST_ITEM_4": "User-friendly interface",
    "MAIN_OUR_PLATFORM_BTN_FIND": "Find out more",

    "MAIN_RISK_BANNER_BTN": "Risk Warning",
    "MAIN_RISK_BANNER_START_TEXT": "CFDs are complex instruments and come with a high risk of losing money rapidly due to leverage.",
    "MAIN_RISK_BANNER_TEXT_BOLD": "79% of retail investor accounts lose money when trading CFDs with this provider.",
    "MAIN_RISK_BANNER_END_TEXT": "You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.",

    "MAIN_FOOTER_BANNER_TITTLE": "Open your account",
    "MAIN_FOOTER_BANNER_TEXT_1": "Opening an account is a seamless and quick process with",
    "MAIN_FOOTER_BANNER_TEXT_2": "our secure online form, enabling you to start trading",
    "MAIN_FOOTER_BANNER_TEXT_3": "within minutes.",
    "MAIN_FOOTER_DOCUMENT_PRIVAT": "Privacy Policy",
    "MAIN_FOOTER_DOCUMENT_TERMS": "Terms & Conditions",
    "MAIN_FOOTER_COPYRIGHT": "Copyright 2022 © StocksFinex",

    "BTN_CREATE_ACCOUNT": "REGISTER",
    "BTN_DOWNLOAD": "DOWNLOAD NOW",
    "BTN_MORE": "MORE",
    "BTN_TRY": "TRY A DEMO",
    "BTN_DEMO": "LOGIN",
    "BTN_JOIN": "JOIN A-BOOK BROKER",

    "STOCKS_BANNER_TITTLE": "Trade a selected range of Stocks ",
    "STOCKS_BANNER_LIST_ELEMENT_1": "Low commission with no trading limit",   
    "STOCKS_BANNER_LIST_ELEMENT_2": "The possibility of taking a short position",   
    "STOCKS_BANNER_LIST_ELEMENT_3": "World-class trading platform",  
    "STOCKS_BANNER_LIST_ELEMENT_4": "Advanced analytics tools built into the platform",   
    "STOCKS_BANNER_LIST_ELEMENT_5": "Award-winning platform and services",   
    "STOCKS_BANNER_LIST_ELEMENT_6": "Advanced stock scanner build into the platform",  
    "STOCKS_BANNER_MOBILE_TITTLE": "Trade Stocks CFDs with no commision",
    "STOCKS_BANNER_MOBILE_SUB_TITTLE": "Stock trading can be easier on the xStation mobile app. Get access to over 1700 instruments in a few seconds with the push of a button.",
    "STOCKS_BANNER_MOBILE_APP_TITTLE": "Get the app",
    "STOCKS_BANNER_MOBILE_APP_SUB_TITTLE": "Start trading over 2,100 instruments.",
    "STOCKS_BANNER_MOBILE_OVER": "over 2100",
    "STOCKS_BANNER_MOBILE_SUB_OVER": "instruments",
    "STOCKS_BANNER_MOBILE_UP": "up to 1:5",
    "STOCKS_BANNER_MOBILE_SUB_UP": "leverage",
    "STOCKS_BANNER_MOBILE_BENEFIT_ITEM_TITTLE": "Speed and control",
    "STOCKS_BANNER_MOBILE_BENEFIT_ITEM_1": "xStation is an platform helping you manage your Stock positions offhand. Open your account in minutes.",
    "STOCKS_BANNER_MOBILE_BENEFIT_ITEM_2TITTLE": "Choice",
    "STOCKS_BANNER_MOBILE_BENEFIT_ITEM_2": "Instantly exchange any of the 1700 Stocks CFDs directly for Tesla, Apple, Alphabeth and more. Without the slightest effort.",
    "STOCKS_BANNER_MOBILE_BENEFIT_ITEM_3TITTLE": "Security",
    "STOCKS_BANNER_MOBILE_BENEFIT_ITEM_3": "Secure deposits and withdrawals, delivered by mastercard, visa, and others",
    "STOCKS_BANNER_MOBILE_BENEFIT_ITEM_4TITTLE": "Support",
    "STOCKS_BANNER_MOBILE_BENEFIT_ITEM_4": "We believe in building long-term relationships with our clients. This is why every Stocks Finex customer has a mentor whose role is to provide you with the best support.",

    "STOCKS_CHOUSE_US_TITTLE": "Experience the MetaTrader 5 Platform",
    "STOCKS_CHOUSE_US_TEXT": "Meta Trader 5 is the powerful all-in-one platform for trading forex, stocks, indices, bonds, cryptocurrencies and commoditie in an user-friendly interface. In comparison to the MT4 platform, MT5 provides an expanded selection of products, timeframes, order types, and indicators, offering traders a more comprehensive trading experience.",

    "CRYPTO_COMMENT_SWIPER_PINA_ALT": "pinayinvestor",
    "CRYPTO_COMMENT_SWIPER_PINA_NAME": "pinayinvestor",
    "CRYPTO_COMMENT_SWIPER_PINA_TITTLE": "Great investing and trading app",
    "CRYPTO_COMMENT_SWIPER_PINA_MAIN": "My first application for trading and investing in international stocks, crypto, forex, etc… So far so good. Friendly users, nice community.",
    "CRYPTO_COMMENT_SWIPER_MIKE_ALT": "mickeyuk",
    "CRYPTO_COMMENT_SWIPER_MIKE_NAME": "mickeyuk",
    "CRYPTO_COMMENT_SWIPER_MIKE_TITTLE": "Lightning speed",
    "CRYPTO_COMMENT_SWIPER_MIKE_MAIN": "When it comes to cryptos, speed is imperative. The lightning speed of buying and selling on Stocks Finex is, therefore, a great advantage.",
    "CRYPTO_COMMENT_SWIPER_VITAN_ALT": "VitanAndrei",
    "CRYPTO_COMMENT_SWIPER_VITAN_NAME": "VitanAndrei",
    "CRYPTO_COMMENT_SWIPER_VITAN_TITTLE": "Best trading app in the google store",
    "CRYPTO_COMMENT_SWIPER_VITAN_MAIN": "It delivers all the information that you need to know before investing in stocks or cryptos.",

    "CRYPTO_BANNER_TITTLE": "Trade Cryptocurrencies",
    "CRYPTO_BANNER_TITTLE_ELEMNT_1": "Go long or short ",   
    "CRYPTO_BANNER_TITTLE_ELEMNT_2": "World’s most popular Cryptocurrencies",   
    "CRYPTO_BANNER_TITTLE_ELEMNT_3": "World-class trading platform",  
    "CRYPTO_BANNER_TITTLE_ELEMNT_4": "Advanced analytics tools built into the platform",   
    "CRYPTO_BANNER_TITTLE_ELEMNT_5": "Award-winning platform and services",   
    "CRYPTO_BANNER_TITTLE_ELEMNT_6": "Advanced Cryptocurrency scanner build into the platform",  

    "CRYPTO_BANNER_MOBILE_TITTLE": "Trade Cryptocurrency with no commision",
    "CRYPTO_BANNER_MOBILE_SUB_TITTLE": "Stock trading can be easier on the xStation mobile app. Get access to over 1700 instruments in a few seconds with the push of a button.",
    "CRYPTO_BANNER_MOBILE_APP_TITTLE": "Get the app",
    "CRYPTO_BANNER_MOBILE__APP_SUB_TITTLE": "Start trading over 2,100 instruments.",
    "CRYPTO_BANNER_MOBILE_OVER": "over 2100",
    "CRYPTO_BANNER_MOBILE_SUB_OVER": "instruments",
    "CRYPTO_BANNER_MOBILE_UP": "up to 1:5",
    "CRYPTO_BANNER_MOBILE_SUB_UP": "leverage",
    "CRYPTO_BANNER_MOBILE__BENEFIT_ITEM_1_TITTLE": "Speed and control",
    "CRYPTO_BANNER_MOBILE__BENEFIT_ITEM_1": "xStation is an platform helping you manage your Cryptocurrency positions offhand. Open your account in minutes.",
    "CRYPTO_BANNER_MOBILE__BENEFIT_ITEM_2_TITTLE": "Choice",
    "CRYPTO_BANNER_MOBILE__BENEFIT_ITEM_2": "Instantly exchange any of the 1700 Cryptocurrency directly for Tesla, Apple, Alphabeth and more. Without the slightest effort.",
    "CRYPTO_BANNER_MOBILE__BENEFIT_ITEM_3_TITTLE": "Security",
    "CRYPTO_BANNER_MOBILE__BENEFIT_ITEM_3": "Secure deposits and withdrawals, delivered by mastercard, visa, and others",
    "CRYPTO_BANNER_MOBILE__BENEFIT_ITEM_4_TITTLE": "Support",
    "CRYPTO_BANNER_MOBILE__BENEFIT_ITEM_4": "We believe in building long-term relationships with our clients. This is why every Stocks Finax customer has a mentor whose role is to provide you with the best support.",

    "CRYPTO_BUILD_TITTLE": "A-Book Broker delivers a comprehensive crypto trading experience on a robust and user-friendly platform, catering to investors of all levels, from beginners to experts",
    "CRYPTO_BUILD_PORTFOLIO_TITTLE": "Build your ultimate crypto portfolio",
    "CRYPTO_BUILD_PORTFOLIO_LIST_ITEM_1":"Invest in a wide variety of leading",
    "CRYPTO_BUILD_PORTFOLIO_LIST_ITEM_1_HREF": "cryptocurrencies",
    "CRYPTO_BUILD_PORTFOLIO_LIST_ITEM_2": "Follow each coin’s trends with advanced charts and analysis tools",
    "CRYPTO_BUILD_PORTFOLIO_LIST_ITEM_3": "Create a custom Watchlist and stay informed with real-time updates",
    "CRYPTO_BUILD_PORTFOLIO_LIST_ITEM_4": "Grow Your Crypto While You HODL",
    "CRYPTO_BUILD_PORTFOLIO_LIST_ITEM_4_HREF": "Staking service",

    "CRYPTO_CURRENCY_TITTLE": "Cryptocurrencies available on A-Book Broker",

    "CRYPTO_FAQ_TITTLE":"FAQ",
    "CRYPTO_FAQ_CRYPTOCURRENCY_TITTLE": "What is cryptocurrency?",
    "CRYPTO_FAQ_CRYPTOCURRENCY_TEXT":"Cryptocurrency is a way to trade currency and other assets digitally, independent of any third-party entity, such as a government or bank. These transactions take place on a decentralised ledger system called the blockchain. The first crypto was Bitcoin, and it remains a leading digital currency, along with Ethereum, XRP, and others.",
    "CRYPTO_FAQ_BLOCKCHAIN_TITTLE":"What is blockchain?",
    "CRYPTO_FAQ_BLOCKCHAIN_FIRST_PART":"A blockchain is a decentralised digital ledger where encrypted data can be transferred securely, making it nearly impossible to duplicate or counterfeit. This ledger is the foundation of any cryptocurrency transaction.",
    "CRYPTO_FAQ_BLOCKCHAICRYPTO_FAQ_BLOCKCHAIN_SECOND_PARTN_FIRST_PART":"Read more about how the blockchain works here.",
    "SRYPTO_FAQ_STAKING_TITTLE": "What is staking",
    "SRYPTO_FAQ_STAKING_FIRST_PART":"Staking is a process that allows rewards to be earned by holders of a specific coin.",
    "SRYPTO_FAQ_STAKING_SECOND_PART":"Staking derives from the PoS (Proof-of-stake) mechanism, used by a distributed blockchain network, where blockchain miners can mine or validate block transactions according to how many coins they have. The more coins they hold, the more mining power they have. Staking rewards are shared with users who own the cryptoassets (like eToro and our clients) and who delegate their voting rights to staking pools. The more validations that are delegated to a staking pool, the higher chance of being elected to produce the next block, and the more rewards likely to be received.",
    "CRYPTO_FAQ_TRADE_TITTLE": "How do I trade cryptocurrency",
    "CRYPTO_FAQ_TRADE_FIRST_PART":"Cryptocurrencies can be traded in two ways. Either you purchase the actual tokens and trade them on a cryptocurrency platform, or you trade derivatives based on the underlying cryptocurrency price. Depending on local regulations in your country of residence, you can do one or both on the Stocks Finex platform.",
    "CRYPTO_FAQ_TRADE_SECOND_PART":"Read more about how to buy cryptocurrencies here.",
    "CRYPTO_FAQ_PLATFORM_TITTLE": "Which cryptocurrencies can I trade on the Stocks Finex platform",
    "CRYPTO_FAQ_LIST_TITTLE": "Stocks Finex offers a wide variety of the world’s most popular cryptocurrencies and is constantly making more coins available for trading. Our current offering includes:",
    "CRYPTO_FAQ_LIST_ITEM_BITCOIN_BOLD": "Bitcoin",
    "CRYPTO_FAQ_LIST_ITEM_BITCOIN_MAIN": "(BTC): The largest cryptocurrency by market cap, considered to be the first wide-scale implementation of blockchain technology.",
    "CRYPTO_FAQ_LIST_ITEM_XPR_BOLD": "XRP by Ripple Labs",
    "CRYPTO_FAQ_LIST_ITEM_XPR_MAIN": "(XRP): This popular cryptocurrency enables real-time payments with greater transaction speeds and lower costs, and is already in use by many well-known brands.",
    "CRYPTO_FAQ_LIST_ITEM_ETHEREUM_BOLD": "Ethereum",
    "CRYPTO_FAQ_LIST_ITEM_ETHEREUM_MAIN": "(ETH): This leading cryptocurrency has received international recognition from technology giants such as Microsoft and Intel. In addition to payments, Ethereum also supports “smart contracts.”",
    "CRYPTO_FAQ_LIST_ITEM_BITCOIN_CASH_BOLD": "Bitcoin Cash",
    "CRYPTO_FAQ_LIST_ITEM_BITCOIN_CASH_MAIN": "(BCH): A ‘hard fork’ designed to be a solution to the transaction backlog Bitcoin was experiencing, Bitcoin Cash’s block size is eight times that of Bitcoin.",
    "CRYPTO_FAQ_LIST_ITEM_ETHEREUM_CLASSIC_BOLD": "Ethereum Classic",
    "CRYPTO_FAQ_LIST_ITEM_ETHEREUM_CLASSIC_MAIN": "(ETC): Although Ethereum Classic has a significantly lower market cap than its namesake, it is still a popular cryptocurrency.",
    "CRYPTO_FAQ_LIST_ITEM_LITECOIN_BOLD": "Litecoin",
    "CRYPTO_FAQ_LIST_ITEM_LITECOIN_MAIN": "(LTC): The first cryptocurrency to implement SegWit, a method of speeding up transaction times without compromising the underlying blockchain technology.",
    "CRYPTO_FAQ_LIST_ITEM_DASH_BOLD": "Dash",
    "CRYPTO_FAQ_LIST_ITEM_DASH_MAIN": "(DASH): Based on Bitcoin’s technology, Dash’s additional infrastructure enables faster transactions and higher liquidity, though unlike other cryptocurrencies, Dash is a decentralised autonomous organization (DAO).",
    "CRYPTO_FAQ_LIST_ITEM_STELLAR_LUMENS_BOLD": "Stellar Lumens",
    "CRYPTO_FAQ_LIST_ITEM_STELLAR_LUMENS_MAIN": "(XLM): Operating on a unique consensus algorithm rather than mining, Stellar can facilitate transactions between multiple currencies, whether fiat or digital.",
    "CRYPTO_FAQ_LIST_ITEM_NEO_BOLD": "NEO",
    "CRYPTO_FAQ_LIST_ITEM_NEO_MAIN": "(NEO): Also known as the ‘Chinese Ethereum,’ NEO was designed to be easily modified and to have no forking ability.",
    "CRYPTO_FAQ_LIST_ITEM_EOS_BOLD": "EOS",
    "CRYPTO_FAQ_LIST_ITEM_EOS_MAIN": "(EOS): Upon its release, EOS quickly became one of the top ten cryptos, with a powerful open-source infrastructure capable of supporting thousands of commercial-scale decentralised applications (DApps).",
    "CRYPTO_FAQ_LIST_ITEM_CARDANO_BOLD": "Cardano",
    "CRYPTO_FAQ_LIST_ITEM_CARDANO_MAIN": "(ADA): Inspired by Ethereum, Cardano differentiated itself with a dual-layer structure running each layer separately, as opposed to Ethereum, where both layers are intertwined.",
    "CRYPTO_FAQ_LIST_ITEM_IOTA_BOLD": "IOTA",
    "CRYPTO_FAQ_LIST_ITEM_IOTA_MAIN": "(MIOTA): Based on a proprietary ‘blockless’ blockchain called Tangle, IOTA  is paving the way for a decentralised network to power the Internet of Things (IoT).",
    "CRYPTO_FAQ_LIST_ITEM_ZCASH_BOLD": "Zcash",
    "CRYPTO_FAQ_LIST_ITEM_ZCASH_MAIN": "(ZEC): Zcash encrypts the contents of shielded transactions, ensuring that the sender, recipient, and amount transferred are all kept private.",
    "CRYPTO_FAQ_LIST_ITEM_TRON_BOLD": "TRON",
    "CRYPTO_FAQ_LIST_ITEM_TRON_MAIN": "(TRX): Tron aims to create a decentralised alternative for digital content distribution via one of the largest blockchain-based operating systems in the world.",
    "CRYPTO_FAQ_LIST_ITEM_TEZOS_BOLD": "Tezos",
    "CRYPTO_FAQ_LIST_ITEM_TEZOS_MAIN": "(XTZ): Tezos’ ICO in September 2018 was one of the largest in crypto history, raising a record-breaking $232 million.",
    "CRYPTO_FAQ_LIST_ITEM_BINANCE_COIN_BOLD": "Binance Coin",
    "CRYPTO_FAQ_LIST_ITEM_BINANCE_COIN_MAIN": "BNB): BNB is a utility cryptocurrency allowing users to unlock discounts on exchange fees for transactions made on the Binance exchange.",
    "CRYPTO_FAQ_LIST_ITEM_COMPOUND_BOLD": "Compound",
    "CRYPTO_FAQ_LIST_ITEM_COMPOUND_MAIN": "(COMP): This decentralized finance (DeFi) protocol runs directly on the Ethereum blockchain enabling users to access various financial services such as borrowing and lending, while rewarding them with COMP tokens.",
    "CRYPTO_FAQ_LIST_ITEM_CHAINLINK_BOLD": "Chainlink",
    "CRYPTO_FAQ_LIST_ITEM_CHAINLINK_MAIN": "(LINK): This tradable token is used to pay for transactions on the Chainlink network, a decentralized platform which enables smart contract agreements between oracles, or outside data sources, and the blockchain.",
    "CRYPTO_FAQ_LIST_ITEM_UNISWAP_BOLD": "Uniswap",
    "CRYPTO_FAQ_LIST_ITEM_UNISWAP_MAIN": "(UNI): A decentralized, open-source crypto exchange which runs on the Ethereum blockchain, Uniswap utilises a user-based pool of liquidity providers, or automated liquidity protocol, to solve liquidity problems which most centralized exchanges suffer from",
    "CRYPTO_FAQ_LIST_ITEM_YEARN_FINANCE_BOLD": "Yearn.finance",
    "CRYPTO_FAQ_LIST_ITEM_YEARN_FINANCE_MAIN": "(YFI): A unique decentralized finance (DeFi) network providing staking pools, lender aggregation, yield generation and insurance on the Ethereum blockchain.",
    "CRYPTO_FAQ_LIST_ITEM_DOGECOIN_BOLD": "Dogecoin",
    "CRYPTO_FAQ_LIST_ITEM_DOGECOIN_MAIN": "(DOGE): Originally created as a satire, but quickly gaining popularity on social media, Dogecoin is named for an internet meme featuring a Shiba Inu dog.",
    "CRYPTO_FAQ_LIST_ITEM_AAVE_BOLD": "Aave",
    "CRYPTO_FAQ_LIST_ITEM_AAVE_MAIN": "(AAVE): Like other DeFi applications built on the Ethereum network, Aave uses smart contracts to facilitate decentralized lending services.",
    "CRYPTO_FAQ_LIST_ITEM_ALGORAND_BOLD": "Algorand",
    "CRYPTO_FAQ_LIST_ITEM_ALGORAND_MAIN": "(ALGO): This open-source, decentralized blockchain network features exceptional speed and a unique Proof-of-Stake (PoS) consensus mechanism which rewards all ALGO coin holders.",
    "CRYPTO_FAQ_LIST_ITEM_DECENTRALAND_BOLD": "Decentraland",
    "CRYPTO_FAQ_LIST_ITEM_DECENTRALAND_MAIN": "(MANA): Powered by Ethereum, Decentraland is a decentralized virtual reality gaming platform where users can buy, sell and otherwise monetize virtual plots of land as fully owned non-fungible tokens (NFTs).",
    "CRYPTO_FAQ_LIST_ITEM_BASIC_ATTENTION_TOKEN_BOLD": "Basic Attention Token",
    "CRYPTO_FAQ_LIST_ITEM_BASIC_ATTENTION_TOKEN_MAIN": "(BAT): A utility token created for digital advertising transactions on the privacy-focused Brave browser, using the Ethereum blockchain.",
    "CRYPTO_FAQ_LIST_ITEM_POLYGON_BOLD": "Polygon",
    "CRYPTO_FAQ_LIST_ITEM_POLYGON_MAIN": "(MATIC): This open-source protocol aims to be a hub for connecting compatible blockchain networks to the Ethereum network, leveraging its security and speed, via smart contracts.",
    "CRYPTO_FAQ_LIST_ITEM_SPARK_BOLD": "Spark",
    "CRYPTO_FAQ_LIST_ITEM_SPARK_MAIN": "(FLR): The native token of the Flare network, designed to offer Ripple’s XRP Ledger, as well as other blockchains, and smart contract functionality, which they do not natively support.",
    "CRYPTO_FAQ_LIST_ITEM_MAKER_BOLD": "Maker",
    "CRYPTO_FAQ_LIST_ITEM_MAKER_MAIN": "(MKR): An Ethereum-based smart contract platform that functions as a framework for both the DAI stablecoin and the MKR token.",
    "CRYPTO_FAQ_LIST_ITEM_ENJIN_BOLD": "Enjin",
    "CRYPTO_FAQ_LIST_ITEM_ENJIN_MAIN": "(ENJ): This blockchain-based gaming platform uses virtual worlds to create an Ethereum token-based ecosystem and directly back the value of non-fungible tokens (NFTs).",
    "CRYPTO_FAQ_LIST_ITEM_SHIBA_BOLD": "Shiba",
    "CRYPTO_FAQ_LIST_ITEM_SHIBA_MAIN": "(SHIBxM): Designed to support a fan-favourite dog breed, this meme-based crypto is offered on eToro as SHIBxM, which represents one million Shiba units.",
    "CRYPTO_FAQ_TRANSFER_TITTLE":"How do I transfer coins from the Stocks Finex trading platform to my Stocks Finex wallet",
    "CRYPTO_FAQ_TRANSFER_MAIN":"You can easily transfer cryptocurrency from your portfolio to the Stocks Finex Wallet. Go to the Portfolio screen on the platform and click on the relevant open position. The option to transfer will appear in the ‘Edit Trade’ screen under ‘Invested amount.’ A pop-up window will appear showing the amount of units in the trade, the fee for executing this transaction, and the final amount of units (coins) that you will receive in your wallet.",

    "CRYPTO_TRADE_TITTLE":"You never have to navigate the crypto market alone",
    "CRYPTO_TRADE_TEXT_FIRST_PART":"A-Book Broker is much more than just a place to trade. Use advanced crypto asset analytics to make informed",
    "CRYPTO_TRADE_TEXT_HREF":"trading decisions.",
    "CRYPTO_TRADE_TEXT_SECOND_PART":"Use your calendar, newsfeed, and trading ideas to make trades smarter.",

    "CRYPTO_TRADE_REGISTER_ALT": "Register",
    "CRYPTO_TRADE_REGISTER_TITTLE": "Register",
    "CRYPTO_TRADE_REGISTER_TEXT": "Take less than 1 minute",
    "CRYPTO_TRADE_DEPOSIT_ALT": "Deposit",
    "CRYPTO_TRADE_DEPOSIT_TITTLE": "Deposit",
    "CRYPTO_TRADE_DEPOSIT_TEXT": "We accept VISA, Mastercard, WebMoney and more",
    "CRYPTO_HOW_TRADE_TRADE_ALT": "Trade",
    "CRYPTO_HOW_TRADE_TRADE_TITTLE": "Trade Crypto",
    "CRYPTO_HOW_TRADE_TRADE_TEXT": "Trade and Invest in Top Crypto Assets",

    "CRYPTO_PAYMENT_TITTLE":"Payment Methods",
    "CRYPTO_PAYMENT_LABEL": "Buy cryptocurrency without deposit fees via a wide variety of payment options.",
    "CRYPTO_PAYMENT_SUB_LABEL": "No deposit fees apply to deposits in USD. Other fees may apply when transacting and/or withdrawing funds. For more information, please see Stocks Finex pricing structure here.",

    "CRYPTO_START_TRADING_TITTLE":"Start trading crypto",
    "CRYPTO_START_TRADING_CARD_REAL_ALT": "Real-time insights",
    "CRYPTO_START_TRADING_CARD_REAL_LABEL": "Real-time insights",
    "CRYPTO_START_TRADING_CARD_TEXT": "Traders on A-Book Broker receive free access to the latest crypto market research & news",
    "CRYPTO_START_TRADING_CARD_CUSTOMISED_ALT": "Customised risk management",
    "CRYPTO_START_TRADING_CARD_CUSTOMISED_LABEL": "Customised risk management",
    "CRYPTO_START_TRADING_CARD_CUSTOMISED_TEXT": "Set Stop Loss and Take Profit parameters to suit your strategy and automatically protect your investments",
    "CRYPTO_START_TRADING_CARD_PRACTICE_ALT": "Practice with $100K",
    "CRYPTO_START_TRADING_CARD_PRACTICE_LABEL": "Practice with $100K",
    "CRYPTO_START_TRADING_CARD_PRACTICE_TEXT": "Try out all of the features on A-Book Broker trading platform risk free with $100,000 in a virtual portfolio",

    "CRYPTO_TOP_TITTLE": "Trade Top Cryptos (CFD)",
    "CRYPTO_TOP_PANEL_CRYPTO": "Crypto",
    "CRYPTO_TOP_PANEL_PRICE": "Price",
    "CRYPTO_TOP_PANEL_CHANGE_1D": "Change 1D",
    "CRYPTO_TOP_PANEL_BTN_BUY": "BUY",

    "CRUPTO_WHAT_YOU_TITTLE": "What you should know",
    "CRUPTO_WHAT_YOU_SUB_TITTLE": "about cryptocurrencies",
    "CRYPTO_BILL_ALT": "Bill Gates",
    "CRYPTO_BILL_NAME": "Bill Gates",
    "CRYPTO_BILL_JOB": "Co-founder of Microsoft, American business magnate",
    "CRYPTO_BILL_TEXT": "Bitcoin is better than currency in that you don't have to be physically in the same place and, of course, for large transactions, currency can get pretty inconvenient.",
    "CRYPTO_MIKE_ALT": "Mike Novogratz",
    "CRYPTO_MIKE_NAME": "Mike Novogratz",
    "CRYPTO_MIKE_JOB": "Former hedge fund manager at Fortress Investment Group and a Goldman Sachs partner",
    "CRYPTO_MIKE_TEXT": "Ten percent of my net worth is in this space. It's the best investment of my life.",
    "CRYPTO_RICHARD_ALT": "Richard Branson",
    "CRYPTO_RICHARD_NAME": "Richard Branson",
    "CRYPTO_RICHARD_JOB": "English business magnate, investor and philanthropist",
    "CRYPTO_RICHARD_TEXT": "Well, I think [Bitcoin] is working. People have made fortunes off Bitcoin, some have lost money. It is volatile, but people make money off of volatility too.",
    "CRYPTO_PETER_ALT": "Peter Thiel",
    "CRYPTO_PETER_NAME": "Peter Thiel",
    "CRYPTO_PETER_JOB": "Co-Founder of Paypal",
    "CRYPTO_PETER_TEXT": "I do think Bitcoin is the first [encrypted money] that has the potential to change the world.",
    "CRYPTO_JEREMY_ALT": "Jeremy Liew",
    "CRYPTO_JEREMY_NAME": "Jeremy Liew",
    "CRYPTO_JEREMY_JOB": "Venture capitalist, the first investor of Snapchat",
    "CRYPTO_JEREMY_TEXT": "Bitcoin is already simple to buy and hold, and as the asset continues to mature, we'll continue to see an increase in the development and deployment of surrounding products",
    "CRYPTO_CHAMATH_ALT": "Chamath Palihapitiya",
    "CRYPTO_CHAMATH_NAME": "Chamath Palihapitiya",
    "CRYPTO_CHAMATH_JOB": "Venture capitalist, one of the original investors in Facebook.",
    "CRYPTO_CHAMATH_TEXT": "Reiterating my belief about BTC. It's the ultimate insurance policy against autocracy, currency curbs and other forms of value destruction.",

    "CONTACT_TITLE": "Contact us",
    "CONTACT_CHECK": "Check how to get there",
    "CONTACT_ACCOUNT": "Account Opening",
    "CONTACT_OFFICE": "Office",
    "CONTACT_BUSINESS": "Business",
    "CONTACT_MARKETING": "Marketing",
    "CONTACT_SUPPORT": "24/5 Support",

    "NEWS_CALENDAR_TITTLE": "Market calendar",
    "NEWS_CALENDAR_TIME": "TIME",
    "NEWS_CALENDAR_INDICATOR": "ECONOMIC INDICATOR",
    "NEWS_CALENDAR_VALUE": "PUBL. VALUE",
    "NEWS_CALENDAR_FORECAST": "FORECAST",
    "NEWS_CALENDAR_MORE": "more",
    "NEWS_CALENDAR_HEADER_PART_1": "You can find more in our StocksFinex App",
    "NEWS_CALENDAR_HEADER_PART_2": "Check it out for free!",
    "NEWS_CALENDAR_MODAL_CONTENT": "Opening an account is fast and easy. Try a demo account and start trading in minutes.",
    "NEWS_CALENDAR_MODAL_CONTENT_BTN_CREATE": "Create Demo account",
    "NEWS_CALENDAR_MODAL_CONTENT_ALREDY": "Already have an account?",
    "NEWS_CALENDAR_MODAL_CONTENT_BTN_LOGIN": "Log in.",

    "NEWS_SLIDER_MORE": "More",

    "NEWS_PAGE_MARKETS": "Market news",
    "NEWS_PAGE_LOAD": "Load more news",
    
    "NEWS_PAGE_FOOTER": "Start investing today or test a free demo",
    "NEWS_PAGE_BTN_REAL": "Open real account",
    "NEWS_PAGE_BTN_TRY": "Try demo",
    "POST_PAGE_NEWS": "Market News",
    "POST_PAGE_MORE": "More news",

    "TRADIN_PAGE_TITTLE": "Success starts with the right platform",
    "TRADING_PAGE_EXPIRIENCE":"Experience the MetaTrader 5 Platform, the powerful all-in-one platform for trading forex, stocks, indices, bonds, cryptocurrencies and commodities in an user-friendly interface.",
    "TRADING_PAGE_LIST_ITEM_1":"Analytics tools",
    "TRADING_PAGE_LIST_ITEM_2":"Superior execution speeds",
    "TRADING_PAGE_LIST_ITEM_3":"Easy to use",
    "TRADING_BTN_CREATE":"START TRADING",
    "TRADING_BTN_TRY":"LOGIN",
    "TRADING_PLATFORM_TITTLE": "Why our platform? ",
    "TRADING_PLATFORM_TRADE_TITTLE": "Trade where you are",
    "TRADING_PLATFORM_TRADE_MAIN": "Professional analytical tools in your pocket",
    "TRADING_PLATFORM_CHOOSE_TITTLE": "Choose from over 2100 instruments",
    "TRADING_PLATFORM_CHOOSE_MAIN": "Including CFDs for FX, indices, commodities, stocks and ETFs from around the world",
    "TRADING_PLATFORM_SIMPLE_TITTLE": "Simple and intuitive design",
    "TRADING_PLATFORM_SIMPLE_MAIN": "Created so that you can manage your investments quicker and easier",
    "TRADING_PLATFORM_MOBILE_TITTLE": "Download our mobile app",
    "TRADING_PLATFORM_MOBILE_MAIN": "Analyze the market, trade with our mobile application. All functionality of the web version of the platform is presented in the application.",
    "TRADING_PLATFORM_MOBILE_BTN_MOBILE": "DOWNLOAD MOBILE APP",
    "TRADING_PLATFORM_WEB_TITTLE": "Web",
    "TRADING_PLATFORM_WEB_MAIN": "Our Web Trade Platform is intuitive to use, but also gives access to more advanced tools for more advanced traders. It’s fully compatible with Chrome, Firefox, Safari and Opera.",
    "TRADING_PLATFORM_DISCOVER": "Discover key functions of our platform",
    "TRADING_PLATFORM_SWIPER_PRODUCT_TITTLE": "Product range/availability of instruments",
    "TRADING_PLATFORM_SWIPER_PRODUCT_TEXT": "Trade contracts for Forex, Indieces, Commodities, Crypto or the real stocks & ETFs from a single platform and single account. Altogether it’s over 4,000 instruments.",
    "TRADING_PLATFORM_SWIPER_COMPREHENSIVE_TITTLE": "Comprehensive charts",
    "TRADING_PLATFORM_SWIPER_COMPREHENSIVE_TEXT": "Track each price movement using xStation’s clear charts. You can adapt their appearance to your trading methods, to even more effectively respond to changes in the market.",
    "TRADING_PLATFORM_SWIPER_EASY_TITTLE": "Easy trading and risk management",
    "TRADING_PLATFORM_SWIPER_EASY_TEXT": "Easily estimate costs, profits or losses before opening the position thanks to built-in trading calculator. Modify SL and TP levels directly on the chart or close all open positions with only one button.",
    "TRADING_PLATFORM_SWIPER_STAY_TITTLE": "Stay in touch",
    "TRADING_PLATFORM_SWIPER_STAY_TEXT": "Our award-winning analysis team will keep you close to key breaking news. Economic calendar make you ready for upcoming macroeconomic events.",
    "TRADING_PLATFORM_SWIPER_ACCESS_PATH": "Access to market sentiments",
    "TRADING_PLATFORM_SWIPER_ACCESS_TEXT": "Follow how Stocks Finex clients around the world position themselves on individual markets. Filter the instrument classes or add your own.",
    "TRADING_PLATFORM_SWITCH_TITTLE": "Switch to A-Book Broker",
    "TRADING_PLATFORM_LIST_ITEM_1_TITTLE": "Over 15 years of experience",
    "TRADING_PLATFORM_LIST_ITEM_1_MAIN":"Stocks Finex is one of the largest stock exchange-listed FX & CFD brokers in the world.",
    "TRADING_PLATFORM_LIST_ITEM_2_TITTLE": "Customer support 24/7",
    "TRADING_PLATFORM_LIST_ITEM_2_MAIN":"Our customer support is available 24/7, ready to answer all your questions and solve all your problems. Your satisfaction is our main goal.",
    "TRADING_PLATFORM_LIST_ITEM_3_TITTLE": "Trusted and regulated broker",
    "TRADING_PLATFORM_LIST_ITEM_3_MAIN":"Stocks Finex is regulated by the world's biggest supervision authorities including the Financial Conduct Authority.",


    "CRYPTO_BUILD_PHONE_TITTLE":"Crypto Currencies",
    "STOCKS_CURRENCY_TITTLE": "Stocks available on A-Book Broker",

    "FOREX_BANNER_TITTLE": "Trade Forex with tight spreads and low commission",
    "FOREX_BANNER_LIST_ELEMENT_1": ">50 currency pairs",   
    "FOREX_BANNER_LIST_ELEMENT_2": "Tight spreads",   
    "FOREX_BANNER_LIST_ELEMENT_3": "World-class trading platform",  
    "FOREX_BANNER_LIST_ELEMENT_4": "Advanced analytics tools built into the platform",   
    "FOREX_BANNER_LIST_ELEMENT_5": "Award-winning platform and services",   
    "FOREX_BANNER_LIST_ELEMENT_6": "Advanced Forex scanner build into the platform",  
    "FOREX_BANNER_MOBILE_TITTLE": "Trade Forex CFDs with no commision",
    "FOREX_BANNER_MOBILE_SUB_TITTLE": "Stock trading can be easier on the xStation mobile app. Get access to over 1700 instruments in a few seconds with the push of a button.",
    "FOREX_BANNER_MOBILE_APP_TITTLE": "Get the app",
    "FOREX_BANNER_MOBILE_APP_SUB_TITTLE": "Start trading over 2,100 instruments.",
    "FOREX_BANNER_MOBILE_OVER": "over 2100",
    "FOREX_BANNER_MOBILE_SUB_OVER": "instruments",
    "FOREX_BANNER_MOBILE_UP": "up to 1:5",
    "FOREX_BANNER_MOBILE_SUB_UP": "leverage",
    "FOREX_BANNER_MOBILE_BENEFIT_ITEM_TITTLE": "Speed and control",
    "FOREX_BANNER_MOBILE_BENEFIT_ITEM_1": "xStation is an platform helping you manage your Stock positions offhand. Open your account in minutes.",
    "FOREX_BANNER_MOBILE_BENEFIT_ITEM_2_TITTLE": "Choice",
    "FOREX_BANNER_MOBILE_BENEFIT_ITEM_2": "Instantly exchange any of the 1700 Stocks CFDs directly for Tesla, Apple, Alphabeth and more. Without the slightest effort.",
    "FOREX_BANNER_MOBILE_BENEFIT_ITEM_3_TITTLE": "Security",
    "FOREX_BANNER_MOBILE_BENEFIT_ITEM_3": "Secure deposits and withdrawals, delivered by mastercard, visa, and others",
    "FOREX_BANNER_MOBILE_BENEFIT_ITEM_4_TITTLE": "Support",
    "FOREX_BANNER_MOBILE_BENEFIT_ITEM_4": "We believe in building long-term relationships with our clients. This is why every Stocks Finex customer has a mentor whose role is to provide you with the best support.",
    "FOREX_CURRENCY_TITTLE": "Forex (CFD) available on A-Book Broker",
    "FOREX_WHY_TITTLE": "Why trade CFDs?",
    "FOREX_WHY_CHOOSE_TITTLE": "Choose to apply leverage",
    "FOREX_WHY_CHOOSE_MAIN": "Increase potential gains with less capital up front",
    "FOREX_WHY_LONG_TITTLE": "Go long or short",
    "FOREX_WHY_LONG_MAIN": "Take advantage of all price movements — whether up or down — on the underlying asset",
    "FOREX_WHY_DIVERSIFY_TITTLE": "Diversify with ease",
    "FOREX_WHY_DIVERSIFT_MAIN": "Trade a variety of markets and assets",
    "FOREX_WHY_TEXT_BOX_FIRST": "The advantages gained through CFD trading have made it one of the most popular ways for online investors to trade",
    "FOREX_WHY_TEXT_BOX_HREF": "Forex",
    "FOREX_WHY_TEXT_BOX_SECOND": "Since CFD trading does not involve buying the underlying asset and operates independently of the market, it allows for greater flexibility than traditional trading — for example, access to foreign markets, leveraged trading, and short selling on assets — which would otherwise be more complicated to execute, particularly for retail investors.",
    "FOREX_WHY_TEXT_EM": "Using leverage on CFDs also comes with risks, including not owning the underlying asset and losing the capital you invest.",
    "FOREX_WHY_BTN_START": "START TRADING",




    "FOREX_CHOOSE_TITTLE": "Choose the best CFD trading platform",
    "FOREX_CHOOSE_WHAT": "What StocksFinex offers:",
    "FOREX_LIST_ITEM1_MAIN": "A platform",
    "FOREX_LIST_ITEM1_BOLD": "trusted by millions of users",
    "FOREX_LIST_ITEM2_MAIN": "The ability to trade currencies, stocks, commodities, indices and more",
    "FOREX_LIST_ITEM2_BOLD": "in one account",
    "FOREX_LIST_ITEM3_BOLD": "The ability to go short with no leverage",
    "FOREX_LIST_ITEM4_MAIN": "Competitive spreads and transparent pricing on a variety of assets",
    "FOREX_LIST_ITEM5_MAIN": "features, such as real-time alerts and customisable stop-loss",
    "FOREX_LIST_ITEM5_BOLD": "Advanced risk management",
    "FOREX_LIST_ITEM6_MAIN": "to enable you to experience CFD trading without risk",
    "FOREX_LIST_ITEM6_BOLD": "$100,000",
    "FOREX_LIST_ITEM6_HREF": "demo account",
    "FOREX_LIST_ITEM7_MAIN": "24 hours a day, Monday to Friday",
    "FOREX_LIST_ITEM7_BOLD": "Dedicated customer support",
    "FOREX_LIST_BTN_START": "GET STARTED",
    "FOREX_TOP_PANEL_FOREX": "Forex",
    "FOREX_TOP_PANEL_CHANGE_1D": "Change 1D",

    
    "HEAD_NAVLINK1": "Trading Platforms",
    "HEAD_NAVLINK2": "Market News",
    "HEAD_NAVLINK3": "Stock",
    "HEAD_NAVLINK4": "Crypto",
    "HEAD_NAVLINK5": "Forex",
    "HEAD_NAVLINK6": "Contact us",

    "MAY_BE_INTERESTING": "You may be also interested in:",

    "CALENDAR_EMPTY": "datails.empty",
    "CALENDAR_LIST_ITEM1": "time",
    "CALENDAR_LIST_ITEM2": "impact",
    "CALENDAR_LIST_ITEM3": "country",
    "CALENDAR_LIST_ITEM4": "economic indicator",
    "CALENDAR_LIST_ITEM5": "period",
    "CALENDAR_LIST_ITEM6": "previous",
    "CALENDAR_LIST_ITEM7": "current",
    "CALENDAR_LIST_ITEM8": "forecast",

    "CONTACT_PAGE_COUNTY": "Saint-Vincent and the Grenadines",
    "CONTACT_PAGE_ADRESS": "Suite 305, Griffith Coporate Centre, St. Vincent and the Grenadines",

    "CONTACT_FORM_TITTLE": "We are here for you",
    "CONTACT_ERROR_REQUIRED": "This field is required",
    "CONTACT_ERROR_MIN_LENGTH": "Minimum length for name must be at least 3 characters",
    "CONTACT_ERROR_MAX_LENGTH": "Max length for name must be 50 characters",
    "CONTACT_ERROR_PATTERN": "Name can only contain letters",
    "CONTACT_ERROR_EMAIL": "Email is not valid",
    "CONTACT_ERROR_MAX_LENGTH_TEXT": "Max length is 500 letters",
    "CONTACT_BTN_SUBMIT": "Lets talk",

    "DOWNLOAD_BTN_DOWNLOAD": "Download",
    "DOWNLOAD_BTN_DOWNLOAD_MAC": "for macOS .dmg",
    "DOWNLOAD_BTN_DOWNLOAD_WIN": "for Windows .msi",
    "DOWNLOAD_BTN_DOWNLOAD_ANDROID": "for Android .apk 45.8 mb",
    "DOWNLOAD_TITLE": "Download Our #1 Trading App",
    "DOWNLOAD_SUB_TITLE": "(*App Store)",
    "DOWNLOAD_SYS_REQ_TITLE": "System Requirements",
    "DOWNLOAD_SYS_REQ_OPERATING_TITLE": "Operating system:",
    "DOWNLOAD_SYS_REQ_OPERATING_MAIN": "Windows 7, 8, 8.1, 10",
    "DOWNLOAD_SYS_REQ_OPERATING_SUB_MAIN": "macOS - OS X 10.10 Yosemite",
    "DOWNLOAD_SYS_REQ_RAM_TITLE": "RAM:",
    "DOWNLOAD_SYS_REQ_RAM_MAIN": "2 GB (4 GB recommended)",
    "DOWNLOAD_SYS_REQ_VIDEO_TITLE": "Video card:",
    "DOWNLOAD_SYS_REQ_VIDEO_MAIN": "DirectX 9 (Windows)",
    "DOWNLOAD_SYS_REQ_VIDEO_SUB_MAIN": "OpenGL 2.0-friendly (macOS)",
    "DOWNLOAD_SYS_REQ_HARD_TITLE": "Hard disk space:",
    "DOWNLOAD_SYS_REQ_HARD_MAIN": "130 Mb",
    "DOWNLOAD_MOB_SYS_REG_OPERATING_TITLE": "Operating system:",
    "DOWNLOAD_MOB_SYS_REG_OPERATING_IOS": "iOS 12.1 or later",
    "DOWNLOAD_MOB_SYS_REG_OPERATING_ANDROID": "Android 5.1 or later;",
    "DOWNLOAD_MOB_SYS_REG_HARD_TITLE": "Hard disk space:",
    "DOWNLOAD_MOB_SYS_REG_HARD_ANDROID": "74 Mb",
    "DOWNLOAD_PROBLEMS_TITLE": "Problems & Solutions",
    "DOWNLOAD_PROBLEMS_LIST_ANTIVIRUS_TITLE": "My antivirus blocks the installed file",
    "DOWNLOAD_PROBLEMS_LIST_ANTIVIRUS_MAIN": "Update the antivirus installed on your computer. Add the StocksFinex installer to the exclusions list of your antivirus.",
    "DOWNLOAD_PROBLEMS_LIST_VIDEO_TITLE": "Video driver generates an error (Windows)",
    "DOWNLOAD_PROBLEMS_LIST_VIDEO_MAIN": "If a window appears during the installation process or when you start the application asking you to update your video card drivers, it means that your current drivers do not support the OpenGL configuration used in the application. To solve this problem, you need to visit your video card manufacturer's website (follow the links in the message) and download and install the drivers for your video card. If you do this and the problem persists, it may indicate that your video card does not support the required OpenGL configuration.",
    "TABLE_BOX_FIRST": "Name",
    "TABLE_BOX_SECOND": "Price",
    "TABLE_BOX_THIRD": "Change",
    "TABLE_BOX_FOURTH": "1D Change",

    "COMMODITIES_BANNER_TITTLE": "Trade energy, agriculture, and metals contracts",
    "COMMODITIES_BANNER_LIST_ELEMENT_1": ">20 commodities to trade",
    "COMMODITIES_BANNER_LIST_ELEMENT_2": "Trade in the same way you trade currency pairs",
    "COMMODITIES_BANNER_LIST_ELEMENT_3": "World-class trading platform",
    "COMMODITIES_BANNER_LIST_ELEMENT_4": "Advanced analytics tools built into the platform",

    "COMMODITIES_CURRENCY_TITTLE": "Commodities available on A-Book Broker"
}